[
  {
    "content_id": 789954,
    "reference_id": 209667,
    "version": "1.0.0",
    "title": "Obadias - Introdução",
    "media_type": "Text",
    "index_reference": "31000000",
    "language": "por",
    "content": "<h1>Introdução a Obadias</h1><h2>Parte 1: Introdução Geral</h2><h3>Esboço do Livro de Obadias</h3><ol><li><p>Yahweh julgará Edom (1.1–16) A. Yahweh destruirá Edom (1.1–9) B. Por que Yahweh destruirá Edom (1.10–14)</p></li><li><p>Yahweh julgará as nações (1.15–16)</p></li><li><p>Yahweh libertará seu povo (1.17–21)</p></li></ol><h3>Qual é o tema do livro de Obadias?</h3><p>Após a nação de Babilônia destruir Jerusalém, os edomitas (da terra vizinha de Edom) capturaram os judeus que estavam fugindo. Em seguida, entregaram esses judeus à Babilônia. O Livro de Obadias trata de Yahweh julgando os edomitas por prejudicarem seu povo. Este livro seria reconfortante para o povo de Judá que havia sido capturado e forçado a viver na Babilônia.</p><h3>Como deve ser traduzido o título deste livro?</h3><p>Este livro é tradicionalmente intitulado &quot;O livro de Obadias&quot; ou apenas &quot;Obadias&quot;. Os tradutores podem optar por usar um título mais claro, como &quot;A mensagem de Obadias&quot;. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26805\" data-resourceType=\"UWTranslationManual\">Como traduzir nomes</span>)</p><h3>Quem foi o autor do Livro de Obadias?</h3><p>O profeta Obadias provavelmente escreveu este livro. Não sabemos mais nada sobre Obadias. Seu nome em hebraico significa &quot;Servo de Yahweh&quot;.</p><h2>Parte 2: Conceitos religiosos e culturais importantes</h2><h3>Qual era a relação entre Edom e Israel?</h3><p>Obadias referiu-se a Edom como o irmão de Israel porque os edomitas descendiam de Esaú e os israelitas de Jacó. Jacó e Esaú eram irmãos gêmeos, o que tornou a traição de Edom a Israel ainda pior. As notas também se referem aos israelitas como o povo de Judá. Judá era a parte de Israel que sobreviveu à destruição anterior pela Assíria e foi posteriormente capturada pela Babilônia quando Edom não os ajudou.</p><h2>Parte 3: Questões importantes de tradução</h2><h3>Como posso traduzir o conceito de &quot;orgulho&quot;?</h3><p>O livro de Obadias fala sobre o orgulho de Edom. Isso significava que os edomitas acreditavam que nem seus inimigos nem Yahweh poderiam derrotá-los. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26135\" data-resourceType=\"UWTranslationWords\">Orgulho</span>)</p><h3>Quando Obadias se dirige a Edom, devo usar a forma singular ou plural de &quot;você&quot;?</h3><p>Obadias se dirigiu ao povo de Edom referindo-se a eles como a nação de Edom, usando uma forma singular na língua original. No entanto, se você estiver utilizando uma linguagem mais simples e quiser que sua tradução deixe claro que está se dirigindo ao povo de Edom, poderia usar uma forma plural.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "31000001",
          "start_ref_usfm": "OBA 0:1",
          "end_ref": "31000001",
          "end_ref_usfm": "OBA 0:1"
        }
      ],
      "resource": [
        {
          "reference_id": 26135,
          "content_id": 238265,
          "resource_code": "UWTranslationWords",
          "label": "Orgulhoso",
          "language": "por"
        },
        {
          "reference_id": 26805,
          "content_id": 800170,
          "resource_code": "UWTranslationManual",
          "label": "Como traduzir nomes",
          "language": "por"
        }
      ]
    }
  }
]