[
  {
    "content_id": 789812,
    "reference_id": 209512,
    "version": "1.0.0",
    "title": "Jonas - Introdução",
    "media_type": "Text",
    "index_reference": "32000000",
    "language": "por",
    "content": "<p>Introdução ao livro de Jonas</p><h2>Parte 1: Introdução geral</h2><h3>Esboço do livro de Jonas</h3><ol><li><p>Jonas tenta fugir de Yahweh. (1.1–2.10)</p></li></ol><ul><li><p>Jonas desobedece ao primeiro chamado de Yahweh para ir a Nínive. (1.1–3)</p></li><li><p>Jonas está no navio com os marinheiros gentios. (1.4–16)</p></li><li><p>Yahweh providencia um grande peixe para engolir Jonas, que ora e é resgatado. (1.17–2.10)</p></li></ul><ol start=\"2\"><li><p>Jonas vai para Nínive. (3.1–4.11)</p></li></ol><ul><li><p>Yahweh novamente chama Jonas para ir a Nínive, e Jonas proclama a mensagem de Yahweh. (3.1–4)</p></li><li><p>Nínive se arrepende. (3.5–9)</p></li><li><p>Yahweh decide não destruir Nínive. (3.10)</p></li><li><p>Jonas está muito zangado com Yahweh. (4.1–3)</p></li><li><p>Yahweh ensina Jonas sobre graça e misericórdia. (4.4–11)</p></li></ul><h3>Qual é o tema do livro de Jonas?</h3><p>Jonas, filho de Amitai, era um profeta de Gate Héfer, uma vila no reino do norte de Israel (2Rs 14.25). Este livro conta o que aconteceu com Jonas. Ele narra como Yahweh mostra misericórdia e graça aos gentios. Também relata como os ninivitas se arrependeram e clamaram a Yahweh por misericórdia. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26012\" data-resourceType=\"UWTranslationWords\">Misericórdia</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"25800\" data-resourceType=\"UWTranslationWords\">Graça</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"26170\" data-resourceType=\"UWTranslationWords\">Arrependimento</span>)</p><p>Yahweh enviou Jonas para avisar o povo de Nínive que ele estava pronto para puni-los. Yahweh disse que, se eles se arrependessem, ele não os prejudicaria. No entanto, Jonas era israelita e não queria que os ninivitas se arrependessem e escapassem da punição. Assim, Jonas tentou navegar na direção oposta em vez de fazer o que Yahweh lhe havia ordenado, mas Yahweh o impediu enviando uma tempestade e um grande peixe para engoli-lo.</p><p>Jonas se arrependeu e advertiu os ninivitas. Como resultado, Yahweh ensinou a ele que se preocupa com todas as pessoas, não apenas com os israelitas.</p><h3>Como deve ser traduzido o título deste livro?</h3><p>Este livro é tradicionalmente intitulado &quot;O livro de Jonas&quot; ou apenas &quot;Jonas&quot;. Os tradutores podem optar por usar um título mais claro, como &quot;O livro sobre Jonas&quot;. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26805\" data-resourceType=\"UWTranslationManual\">Como traduzir nomes</span>)</p><h3>Quem foi o autor do livro de Jonas?</h3><p>Jonas provavelmente esteve envolvido na escrita deste livro. No entanto, os estudiosos não sabem quem de fato o escreveu.</p><p>Jonas viveu no reino do norte de Israel, durante ou antes do reinado do Rei Jeroboão II de Israel. Ele provavelmente profetizou em algum momento entre 800 e 750 a.C.</p><h2>Parte 2: Conceitos religiosos e culturais relevantes</h2><h3>O que foi a nação da Assíria?</h3><p>Durante o tempo de Jonas, a Assíria era o reino mais poderoso do antigo Oriente Próximo. Nínive era a capital da Assíria.</p><p>A Assíria foi cruel com seus inimigos. Eventualmente, Yahweh puniu os assírios pelas ações perversas que cometeram.</p><h3>A Assíria se converteu ao judaísmo?</h3><p>Alguns estudiosos acreditam que os assírios começaram a adorar apenas Yahweh. No entanto, a maioria dos estudiosos acredita que eles continuaram a adorar outros falsos deuses, talvez após um breve período de adoração a Yahweh. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"25728\" data-resourceType=\"UWTranslationWords\">Falso deus</span>)</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "32001001",
          "start_ref_usfm": "JON 1:1",
          "end_ref": "32001001",
          "end_ref_usfm": "JON 1:1"
        }
      ],
      "resource": [
        {
          "reference_id": 25728,
          "content_id": 237861,
          "resource_code": "UWTranslationWords",
          "label": "Falso deus",
          "language": "por"
        },
        {
          "reference_id": 25800,
          "content_id": 237933,
          "resource_code": "UWTranslationWords",
          "label": "Graça",
          "language": "por"
        },
        {
          "reference_id": 26012,
          "content_id": 238142,
          "resource_code": "UWTranslationWords",
          "label": "Misericórdia",
          "language": "por"
        },
        {
          "reference_id": 26170,
          "content_id": 238300,
          "resource_code": "UWTranslationWords",
          "label": "Arrepender",
          "language": "por"
        },
        {
          "reference_id": 26805,
          "content_id": 800170,
          "resource_code": "UWTranslationManual",
          "label": "Como traduzir nomes",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 789813,
    "reference_id": 209513,
    "version": "1.0.0",
    "title": "Jonas - Introdução ao capítulo 1",
    "media_type": "Text",
    "index_reference": "32001000",
    "language": "por",
    "content": "<h1>Notas gerais sobre Jonas 1</h1><h2>Estrutura e formatação</h2><p>A narrativa deste capítulo começa de forma abrupta. Essa é uma maneira típica de um livro profético iniciar. O tradutor não deve adicionar informações para suavizar essa introdução, mas o primeiro versículo poderia ser transformado em várias frases para criar um início mais natural. </p><h2>Conceitos especiais nesse capítulo</h2><h3>Milagre</h3><p>No versículo <a href=\"https://ref.ly/Jonah1:17\">1.17</a>, há a menção de &quot;um grande peixe&quot;. Pode ser difícil imaginar uma criatura marinha grande o suficiente para engolir um homem inteiro, e não sabemos que tipo de criatura era essa. Jonas então sobrevive por três dias e noites dentro do peixe. Isso é algo que Deus fez acontecer. Os tradutores não devem tentar explicar eventos milagrosos na tentativa de torná-los mais fáceis de entender. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26022\" data-resourceType=\"UWTranslationWords\">Milagre</span>)</p><h2>Figuras de linguagem importantes nesse capítulo</h2><h3>Ironia situacional</h3><p>Há uma situação irônica neste capítulo. Isso significa que as pessoas fazem ou dizem coisas que são o oposto do que se esperaria. Jonas é um profeta de Deus e, como tal, seria esperado que ele se esforçasse para cumprir a vontade de Deus. Em vez disso, ele foge de Deus. Embora os marinheiros gentios não sejam israelitas, eles agem com fé e temor a Yahweh ao enviar Jonas para uma morte quase certa, jogando-o ao mar. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26702\" data-resourceType=\"UWTranslationManual\">Ironia</span>, <span data-bnType=\"resourceReference\" data-resourceId=\"26129\" data-resourceType=\"UWTranslationWords\">Profeta</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"26346\" data-resourceType=\"UWTranslationWords\">Vontade de Deus</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"25725\" data-resourceType=\"UWTranslationWords\">Fé</span>)</p><h3>Mar</h3><p>As pessoas no antigo Oriente Próximo viam o mar como caótico e não confiavam nele. Alguns dos deuses que adoravam eram deuses do mar. O povo de Jonas, os hebreus, temia muito o mar. No entanto, o medo de Jonas do mar não foi suficiente para impedi-lo de navegar em um navio para evitar fazer o que Yahweh ordenou. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"25735\" data-resourceType=\"UWTranslationWords\">Medo</span>)</p><h2>Outras possíveis dificuldades de tradução nesse capítulo</h2><h3>Informação implícita</h3><p>Embora ninguém saiba ao certo onde ficava Társis, o escritor assume que o leitor sabe que Jonas teve que se afastar de Nínive para ir até lá. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26687\" data-resourceType=\"UWTranslationManual\">Conhecimento presumido e informação implícita</span>)</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "32001001",
          "start_ref_usfm": "JON 1:1",
          "end_ref": "32001001",
          "end_ref_usfm": "JON 1:1"
        }
      ],
      "resource": [
        {
          "reference_id": 25725,
          "content_id": 237858,
          "resource_code": "UWTranslationWords",
          "label": "Fé",
          "language": "por"
        },
        {
          "reference_id": 25735,
          "content_id": 237868,
          "resource_code": "UWTranslationWords",
          "label": "Temor",
          "language": "por"
        },
        {
          "reference_id": 26022,
          "content_id": 238152,
          "resource_code": "UWTranslationWords",
          "label": "Milagre",
          "language": "por"
        },
        {
          "reference_id": 26129,
          "content_id": 238259,
          "resource_code": "UWTranslationWords",
          "label": "Profeta",
          "language": "por"
        },
        {
          "reference_id": 26346,
          "content_id": 238472,
          "resource_code": "UWTranslationWords",
          "label": "Vontade de Deus",
          "language": "por"
        },
        {
          "reference_id": 26687,
          "content_id": 800052,
          "resource_code": "UWTranslationManual",
          "label": "Conhecimento presumido e informações implícitas",
          "language": "por"
        },
        {
          "reference_id": 26702,
          "content_id": 800067,
          "resource_code": "UWTranslationManual",
          "label": "Ironia",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 789814,
    "reference_id": 209514,
    "version": "1.0.0",
    "title": "Jonas - Introdução ao capítulo 2",
    "media_type": "Text",
    "index_reference": "32002000",
    "language": "por",
    "content": "<h1>Notas gerais sobre Jonas 2</h1><h2>Estrutura e formatação</h2><p>Este capítulo começa com uma oração de Jonas, e muitos tradutores optaram por destacá-la, posicionando suas linhas mais à direita na página em comparação com o restante do texto. Além disso, a oração está no estilo de poesia. Para evidenciar isso, muitas traduções colocam cada linha do poema em uma linha separada. Os tradutores podem seguir essas práticas, mas não são obrigados a fazê-lo. Você pode querer seguir o formato de uma tradução bem conhecida em sua região.</p><h2>Conceitos especiais nesse capítulo</h2><h3>Mar</h3><p>Este capítulo contém muitos termos que descrevem o mar. Se as pessoas que falam seu idioma não estão familiarizadas com o mar, será necessário discutir como descrevê-lo. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26822\" data-resourceType=\"UWTranslationManual\">Traduzir desconhecidos</span>)</p><h2>Figuras de linguagem importantes nesse capítulo</h2><h3>Imaginação Poética</h3><p>Orações nas Escrituras são frequentemente expressas em poesia. A poesia costuma usar metáforas e outras imagens para comunicar de forma mais poderosa tópicos muito emocionais. Por exemplo, Jonas pensou que morreria dentro de um peixe no mar, e assim ele compara estar preso lá a estar cercado pelas barras da terra e estar no “ventre do Sheol”. Jonas está sobrecarregado pela profundidade do mar e expressa isso falando sobre estar na “base das montanhas”. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26706\" data-resourceType=\"UWTranslationManual\">Metáfora</span>)</p><h2>Outras possíveis dificuldades de tradução nesse capítulo</h2><h3>Paralelismo</h3><p>A poesia hebraica frequentemente expressa uma ideia em uma linha e depois repete esse mesmo pensamento em outra linha, mas com palavras diferentes. Isso enfatiza as ideias nas linhas paralelas. Por exemplo, o versículo 2 possui duas metades que dizem basicamente a mesma coisa.</p><p>Clamei a Yahweh na minha angústia, e Ele me respondeu; do ventre do Sheol eu clamei, e você ouviu a minha voz.</p><p>Cada metade também possui duas partes. A primeira parte de cada metade expressa a mesma ideia que a outra, e a segunda parte de cada metade também expressa a mesma ideia que a outra. Se na sua língua não é comum repetir ideias dessa forma na poesia, consulte: <span data-bnType=\"resourceReference\" data-resourceId=\"26713\" data-resourceType=\"UWTranslationManual\">Paralelismo</span> para obter ideias de como traduzir esse tipo de poesia.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "32002001",
          "start_ref_usfm": "JON 2:1",
          "end_ref": "32002001",
          "end_ref_usfm": "JON 2:1"
        }
      ],
      "resource": [
        {
          "reference_id": 26706,
          "content_id": 800071,
          "resource_code": "UWTranslationManual",
          "label": "Metáfora",
          "language": "por"
        },
        {
          "reference_id": 26713,
          "content_id": 800078,
          "resource_code": "UWTranslationManual",
          "label": "Paralelismo",
          "language": "por"
        },
        {
          "reference_id": 26822,
          "content_id": 800187,
          "resource_code": "UWTranslationManual",
          "label": "Traduzir desconhecidos",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 789815,
    "reference_id": 209515,
    "version": "1.0.0",
    "title": "Jonas - Introdução ao capítulo 3",
    "media_type": "Text",
    "index_reference": "32003000",
    "language": "por",
    "content": "<p>Notas gerais sobre Jonas 3</p><h2>Estrutura e Formatação</h2><p>Este capítulo retorna à narrativa de Jonas.</p><h2>Conceitos especiais neste capítulo</h2><h3>Animais</h3><p>De acordo com a proclamação do rei, os animais tinham que participar do jejum que ele havia ordenado. Isso era incomum e provavelmente indica que o rei queria que Deus percebesse que toda Nínive estava levando sua proclamação de destruição muito a sério. Não há nada na lei de Moisés que instruísse o povo a fazer com que seus animais participassem do jejum. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"25959\" data-resourceType=\"UWTranslationWords\">Lei de Moisés</span>)</p><h3>Deus arrependendo-se ou cedendo</h3><p>O último versículo deste capítulo diz: “Então Deus se arrependeu do mal que havia dito que faria a eles, e não o fez”. Este conceito de Deus mudar de ideia pode parecer inconsistente com o fato de que o caráter de Deus e seus planos são imutáveis.</p><p>No entanto, as ações de punição ou misericórdia de Deus dependem das ações humanas. Deus muitas vezes transforma sua ação de punição em misericórdia em resposta aos humanos que se arrependem de seus pecados, porque ele prefere ser misericordioso. Como os ninivitas se arrependeram, Deus não cumpriu o julgamento que havia instruído Jonas a proclamar, e Jonas descreveu isso de uma maneira humana como &quot;cedendo&quot; ou, como algumas versões dizem, &quot;mudando de ideia&quot;. O leitor entende que este era o plano de Deus desde o início.</p><h3>Deus planejando o mal</h3><p>A palavra hebraica traduzida como &quot;mal&quot; em algumas versões da Bíblia é muito abrangente, incluindo mal moral, mal físico e tudo que é ruim. Assim, no versículo 10, o autor usa a mesma palavra para a destruição planejada de Nínive por Deus, assim como para o comportamento perverso das pessoas. Isso ocorre porque em todos esses casos, é a mesma palavra hebraica que está sendo usado em cada contexto. Ao usar a mesma palavra, o autor está indicando que quando as pessoas se arrependem do mal moral, Deus desiste de realizar o mal físico (punição). Deus nunca faz o mal moral. Se sua língua não usaria a mesma palavra para ambos, você deve considerar usar palavras diferentes para eles.</p><h2>Outras possíveis dificuldades de tradução neste capítulo</h2><h3>Tamanho de Nínive</h3><p>As ruínas da antiga cidade de Nínive que foram descobertas têm cerca de 13 quilômetros, ou 8 milhas, de extensão. Assim, embora Nínive fosse uma cidade muito grande no mundo antigo, não era tão grande quanto a maioria das cidades modernas. A descrição de Nínive como “uma jornada de três dias” parece significar que levava três dias para atravessá-la, embora isso pareça mais tempo do que seria necessário para atravessar uma cidade desse tamanho. Claro, isso depende de vários fatores: o que uma pessoa está fazendo durante essa jornada pela cidade, e que pode haver extensos assentamentos fora das muralhas da cidade. Além disso, o tempo mencionado é provavelmente apenas uma aproximação geral. Os tradutores devem simplesmente traduzir o texto e não tentar reconciliá-lo com o que os arqueólogos modernos pensam saber sobre a antiga Nínive e as pessoas que a atravessaram.</p><h3>Uma grande cidade para Deus</h3><p>No versículo três no texto original Nínive é descrita como “uma cidade grande para Deus”. Em hebraico, dizer que algo é &quot;para Deus&quot; ou &quot;de Deus&quot; é uma expressão que significa que é um exemplo extremo daquela coisa. Por exemplo, em Gênesis 30.8, Raquel descreve a luta que teve com sua irmã como “uma luta de Deus”, significando “uma luta poderosa” ou “uma luta extremamente difícil”. Outros exemplos dessa expressão na Bíblia são encontrados em Gênesis 23.6, Êxodo 9.28, 1 Samuel 14.15, Salmos 36.6 e Salmos 80.10. Em Jonas 3.3, essa expressão provavelmente significa que Nínive era uma cidade extremamente grande. Veja como isso é traduzido na Bíblia que é mais comumente usada em sua área. Você pode querer seguir como eles traduziram essa expressão.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "32003001",
          "start_ref_usfm": "JON 3:1",
          "end_ref": "32003001",
          "end_ref_usfm": "JON 3:1"
        }
      ],
      "resource": [
        {
          "reference_id": 25959,
          "content_id": 238090,
          "resource_code": "UWTranslationWords",
          "label": "Lei de Moisés",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 789816,
    "reference_id": 209516,
    "version": "1.0.0",
    "title": "Jonas - Introdução ao capítulo 4",
    "media_type": "Text",
    "index_reference": "32004000",
    "language": "por",
    "content": "<p>Notas gerais sobre Jonas 4</p><h2>Estrutura e Formatação</h2><p>Jonas continua a narrativa e leva o livro a uma conclusão incomum, terminando com uma pergunta de Deus. Isso enfatiza que o livro não é realmente sobre Jonas, mas sobre o desejo de Deus de ser misericordioso com todos, sejam judeus ou gentios. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26012\" data-resourceType=\"UWTranslationWords\">Misericórdia</span>)</p><h2>Conceitos especiais nesse capítulo</h2><h3>Profecia postergada</h3><p>De acordo com a lei de Moisés, um profeta deve profetizar o que Yahweh lhe diz para profetizar, e suas palavras devem se cumprir. Se isso não acontecesse, a penalidade era a morte, pois essa profecia não cumprida mostrava que o homem não era um verdadeiro profeta. No entanto, quando Jonas disse à cidade de Nínive que ela seria destruída em 40 dias, isso não aconteceu naquela época. Isso porque Deus reserva o direito de ser misericordioso. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26129\" data-resourceType=\"UWTranslationWords\">Profeta</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"25959\" data-resourceType=\"UWTranslationWords\">Lei de Moisés</span>)</p><h3>A ira de Jonas</h3><p>Quando Deus não destruiu Nínive, Jonas ficou zangado com Deus porque odiava o povo de Nínive. Eles eram inimigos de Israel. Mas Deus queria que Jonas e os leitores deste livro aprendessem que Ele ama todas as pessoas.</p><h3>Características de Deus</h3><p>No versículo 2, Jonas atribui uma série de características a Deus. Um leitor judeu deste livro reconheceria isso como a descrição que Deus usou sobre si mesmo ao falar com Moisés no Monte Sinai (Veja <a href=\"https://ref.ly/Exod34:6-Exod34:7\">Êxodo 34.6–7</a>).</p><h3>A graça de Deus</h3><p>Quando Jonas saiu da cidade, ele sentiu muito calor; Deus graciosamente providenciou algum alívio através da planta. Deus estava tentando ensinar a Jonas que Ele é um Deus misericordioso por meio desta lição objetiva. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"25800\" data-resourceType=\"UWTranslationWords\">Graça</span>)</p><h2>Figuras de linguagem importantes nesse capítulo</h2><h3>Perguntas retóricas</h3><p>Nesse capítulo, Jonas faz uma pergunta retórica para expressar sua irritação com Yahweh. Yahweh, por sua vez, utiliza uma série de três perguntas retóricas para ensinar a Jonas sobre a atitude correta que ele deve adotar. Se em sua língua não é comum usar perguntas retóricas para esses fins, então opte por uma forma mais natural. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26724\" data-resourceType=\"UWTranslationManual\">Pergunta retórica</span>)</p><h2>Outras possíveis dificuldades de tradução nesse capítulo</h2><h3>Mal</h3><p>A palavra hebraica traduzida como &quot;mal&quot; é muito abrangente, incluindo mal moral, mal físico e tudo que é ruim. Deus nunca faz o mal moral. No versículo 1, o autor menciona que Jonas considerou o ato de misericórdia de Deus em poupar o povo de Nínive como sendo mau. No versículo 2, Jonas descreve Deus como &quot;arrependendo-se do mal&quot;. No versículo 6, a situação e a atitude de Jonas são descritas como más. Isso ocorre após as ações dos ninivitas serem descritas como más em <a href=\"https://ref.ly/Jonah1:2\">1.2</a>, <a href=\"https://ref.ly/Jonah3:8\">3.8</a> e <a href=\"https://ref.ly/Jonah3:10\">3.10</a>, e a situação dos marinheiros em <a href=\"https://ref.ly/Jonah1:7\">1.7</a>. O autor do livro está demonstrando ironia ao usar a mesma palavra hebraica para cada coisa ruim diferente no livro e para uma coisa boa — a misericórdia de Deus sobre Nínive (do ponto de vista de Jonas). Se o seu idioma não usaria a mesma palavra para mal moral e físico, você vai querer usar palavras diferentes para cada um deles.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "32004001",
          "start_ref_usfm": "JON 4:1",
          "end_ref": "32004001",
          "end_ref_usfm": "JON 4:1"
        }
      ],
      "resource": [
        {
          "reference_id": 25800,
          "content_id": 237933,
          "resource_code": "UWTranslationWords",
          "label": "Graça",
          "language": "por"
        },
        {
          "reference_id": 25959,
          "content_id": 238090,
          "resource_code": "UWTranslationWords",
          "label": "Lei de Moisés",
          "language": "por"
        },
        {
          "reference_id": 26012,
          "content_id": 238142,
          "resource_code": "UWTranslationWords",
          "label": "Misericórdia",
          "language": "por"
        },
        {
          "reference_id": 26129,
          "content_id": 238259,
          "resource_code": "UWTranslationWords",
          "label": "Profeta",
          "language": "por"
        },
        {
          "reference_id": 26724,
          "content_id": 800089,
          "resource_code": "UWTranslationManual",
          "label": "Pergunta retórica",
          "language": "por"
        }
      ]
    }
  }
]