[
  {
    "content_id": 789894,
    "reference_id": 209607,
    "version": "1.0.0",
    "title": "Ageu - Introdução",
    "media_type": "Text",
    "index_reference": "37000000",
    "language": "por",
    "content": "<h1>Introdução a Ageu</h1><h2>Parte 1: Introdução geral</h2><h3>Qual é o tema do livro de Ageu?</h3><p>Em 539 a.C., o imperador persa Ciro conquistou o império babilônico. Ele permitiu que os povos que os babilônios haviam exilado retornassem às suas terras natais. Assim, no ano seguinte, um grupo de israelitas do antigo reino de Judá voltou para casa do exílio. Em dois anos, começaram a reparar o templo de Yahweh em Jerusalém. No entanto, depois de apenas lançarem os alicerces, seus inimigos os forçaram a parar. Por volta de 520 a.C., um novo rei, Dario, tornou-se imperador da Pérsia, e ele provavelmente permitiria que os judeus terminassem de reconstruir o templo. No entanto, eles negligenciaram esse trabalho e construíram casas luxuosas para si mesmos. Em resposta, Yahweh impediu que suas colheitas crescessem bem, e o povo ficou faminto e pobre. Yahweh então enviou o profeta Ageu para explicar que ele havia feito isso porque eles haviam negligenciado seu templo. Através de Ageu, Yahweh prometeu que, se reconstruíssem seu templo, ele os abençoaria novamente com colheitas abundantes. Yahweh também prometeu ao governador deles, Zorobabel, que o tornaria um líder honrado entre as nações do mundo. O povo respondeu às profecias de Ageu obedecendo a Yahweh e reconstruindo seu templo, e Yahweh os abençoou novamente.</p><h3>Resumo de Ageu</h3><p>O livro de Ageu consiste em quatro oráculos que Yahweh deu a ele para entregar aos judeus que haviam retornado do exílio. Cada oráculo é datado em um dia específico de um determinado mês no segundo ano do reinado de Dario como Imperador da Pérsia.</p><ul><li><p>Primeiro oráculo (1.1–15a): O povo deve terminar o templo para que Yahweh os abençoe novamente</p></li><li><p>Segundo oráculo (1.15b–2.9): O templo reconstruído será mais glorioso do que o primeiro templo</p></li><li><p>Terceiro oráculo (2.10–19): Yahweh reteve as colheitas, mas agora ele abençoará o povo</p></li><li><p>Quarto oráculo (2.20–23): Yahweh derrotará as nações e estabelecerá Zorobabel como seu governante honrado</p></li></ul><h3>Quem foi o profeta Ageu?</h3><p>O livro de Ageu não nos revela muito sobre o profeta cujos oráculos ele registra. Ageu é mencionado brevemente em outro livro da Bíblia. Esdras 5.1 nos informa que Ageu “profetizou aos judeus que estavam em Judá e em Jerusalém em nome do Deus de Israel que estava sobre eles”. Esdras 6.14 acrescenta que “os anciãos dos judeus estavam construindo e prosperando pela profecia do profeta Ageu” e que “eles construíram e completaram” o templo de Yahweh em Jerusalém. Mas não sabemos nada além disso. Ainda assim, podemos reconhecer que Ageu deve ter sido um homem de fé, coragem e convicção para desafiar os judeus em sua confortável complacência e inspirá-los a renovar o trabalho de reconstrução do templo.</p><h3>Como deve ser traduzido o título deste livro?</h3><p>Este livro tradicionalmente foi intitulado &quot;Ageu&quot; ou &quot;O livro de Ageu&quot;. Os tradutores também podem optar por dar-lhe um título como &quot;As profecias de Ageu&quot; ou &quot;As palavras de Ageu&quot;.</p><h2>Parte 2: Questões importantes de tradução</h2><h3>Meses hebraicos</h3><p>O livro de Ageu data cada um de seus quatro oráculos pelo dia de um mês hebraico. Na tradução, você poderia converter esses dias e meses hebraicos em datas aproximadas no calendário que sua cultura utiliza. Notas fornecerão equivalentes nos calendários ocidentais para aqueles que desejam fazer isso. No entanto, os judeus usavam um calendário lunar, então se você usar um calendário solar, a data será diferente a cada ano e a tradução muitas vezes não será precisa. Portanto, pode ser preferível indicar o número do dia e o nome do mês do calendário hebraico no texto da tradução e mencionar em uma nota de rodapé aproximadamente qual época do ano isso corresponde no seu calendário.</p><h3>Citações</h3><p>Os oráculos de Ageu são citações diretas de Yahweh. Esses oráculos contêm também citações dentro delas. Se você decidir apresentar essas como citações diretas, pode indicar seus inícios e finais com aspas duplas e aspas simples ou com qualquer outra pontuação ou convenção que sua língua possa usar. Você também pode usar formatação especial para destacar essas citações. Alternativamente, se sua língua não colocar citações diretas dentro de uma citação direta, você poderia representar as citações de segundo e terceiro níveis como citações indiretas. Notas sugerem como você poderia fazer isso em vários lugares.</p><h3>“A declaração de Yahweh”</h3><p>Ageu frequentemente usa a fórmula &quot;o SENHOR Todo-Poderoso diz&quot; para identificar seus oráculos como palavras que Yahweh lhe deu para falar. Se o seu idioma não usaria um substantivo abstrato como &quot;declaração&quot;, você poderia expressar a mesma ideia de outra forma. Você poderia dizer, por exemplo, &quot;é isso que Yahweh declara&quot;.</p><h3>“Casa” significando “templo”</h3><p>Ao longo do livro de Ageu, vários oradores usam a palavra &quot;casa&quot; para significar &quot;templo&quot;. Eles falam do templo como se fosse uma casa onde Deus habita, pois a presença de Deus estaria lá. Se for útil para seus leitores, em sua tradução, você poderia esclarecer o significado e usar &quot;templo&quot; em vez de &quot;casa&quot; em cada uma dessas instâncias.</p><h3>&quot;Você&quot; singular e plural</h3><p>Ao longo do livro, as palavras “vocês”, “vocês mesmos” e “seu”, assim como o implícito “vocês” em imperativos, são todas plurais porque Yahweh está se dirigindo aos exilados que retornaram como um grupo. A única exceção é no último versículo, onde “você” é singular porque Yahweh está falando apenas com Zorobabel. Portanto, se o seu idioma faz distinção entre “você” singular e plural, use formas plurais em toda a sua tradução, exceto no último versículo, onde a forma singular é apropriada.</p><h3>A fórmula de data do segundo oráculo</h3><p>Em 1.1 e 2.10, o primeiro e o terceiro oráculos do livro são datados com dia, mês e ano. Portanto, pode ser que a referência a um ano em 1.19, “no segundo ano de Dario, o rei”, seja na verdade parte da datação do segundo oráculo, que segue imediatamente depois no texto, embora após uma divisão de capítulo e versículo. Algumas versões começam uma nova frase com essa expressão para colocar a informação sobre o “segundo ano” junto com a informação em 2.1 sobre o “sétimo mês” e o “vigésimo primeiro dia”. Algumas versões também colocam um cabeçalho de seção antes de “No segundo ano” para sugerir que um novo oráculo está começando com essa frase. Outras versões colocam a divisão de capítulo e versículo antes de “No segundo ano de Dario, o rei”, o que faz com que essa frase faça parte de 2.1. (As divisões de capítulo e versículo na Bíblia foram adicionadas muitos séculos após a Bíblia ter sido escrita, como uma ajuda para localizar passagens dentro da Bíblia. Subsequentemente, alguns tradutores e editores fizeram vários ajustes na colocação das divisões de capítulo e versículo.) Na sua tradução, apresente o material da forma que você achar mais útil para seus leitores. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26700\" data-resourceType=\"UWTranslationManual\">Estrutura de Informação</span>)</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37000001",
          "start_ref_usfm": "HAG 0:1",
          "end_ref": "37000001",
          "end_ref_usfm": "HAG 0:1"
        }
      ],
      "resource": [
        {
          "reference_id": 26700,
          "content_id": 800065,
          "resource_code": "UWTranslationManual",
          "label": "Estrutura de informação",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 789895,
    "reference_id": 209608,
    "version": "1.0.0",
    "title": "Ageu - Introdução ao capítulo 1",
    "media_type": "Text",
    "index_reference": "37001000",
    "language": "por",
    "content": "<h1>Notas gerais sobre Ageu 1</h1><h2>Estrutura e formatação</h2><p>Este capítulo contém o primeiro oráculo que Ageu entregou de Yahweh aos judeus que haviam retornado do exílio.</p><p>Algumas traduções posicionam cada linha de poesia mais à direita do que o restante do texto para facilitar a leitura. Algumas Bíblias fazem isso com a poesia nos versículos 4, 6 e 8–11.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 789896,
    "reference_id": 209609,
    "version": "1.0.0",
    "title": "Ageu - Introdução ao capítulo 2",
    "media_type": "Text",
    "index_reference": "37002000",
    "language": "por",
    "content": "<h1>Notas gerais sobre Ageu 2</h1><h2>Estrutura e formatação</h2><p>Este capítulo contém o segundo (2.1–9), terceiro (2.10–19) e quarto (2.20–23) oráculos que Ageu entregou de Yahweh aos judeus que haviam retornado do exílio.</p><p>Algumas traduções posicionam cada linha de poesia mais à direita do que o restante do texto para facilitar a leitura. Nesse capítulo, os versos 6–7 e 21–22 são poesia, portanto, podem ser posicionados dessa forma.</p><h2>Problemas de tradução nesse capítulo</h2><h3>O exemplo de ensino sobre impureza (versículos 12–14)</h3><p>No terceiro oráculo, Yahweh faz Ageu falar com os sacerdotes diante do povo para ensinar usando um exemplo. Ageu faz os sacerdotes confirmarem que uma pessoa em estado de santidade não transmite esse estado santo aos alimentos que toca. Ageu então faz os sacerdotes confirmarem que uma pessoa em estado de impureza transmite esse estado impuro aos alimentos que toca. Ageu então diz ao povo que Yahweh os considera impuros, significando que não estão em um estado adequado para participar do culto, porque não obedeceram a Ele e não reconstruíram o templo. Eles transmitiram esse estado impuro aos alimentos que ofereceram em sacrifício, e por isso esses sacrifícios não são aceitáveis para Yahweh. Em termos simples, a mensagem deste exemplo é que os sacrifícios que o povo está oferecendo no altar não compensam sua desobediência em não reconstruir o templo. Pelo contrário, sua desobediência em não reconstruir o templo está tornando seus sacrifícios inaceitáveis. As notas aos versículos 11–14 sugerirão maneiras de indicar esse significado em sua tradução.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37002001",
          "start_ref_usfm": "HAG 2:1",
          "end_ref": "37002001",
          "end_ref_usfm": "HAG 2:1"
        }
      ],
      "resource": []
    }
  }
]