[
  {
    "content_id": 789960,
    "reference_id": 209723,
    "version": "1.0.0",
    "title": "Malaquias - Introdução",
    "media_type": "Text",
    "index_reference": "39000000",
    "language": "por",
    "content": "<h1>Introdução a Malaquias</h1><h2>Parte 1: Introdução geral</h2><h3>Resumo de Malaquias</h3><p>1.1 Título <br>1.2–5 Yahweh punirá os ímpios: Edom <br>1.6–14 Judeus não estão trazendo sacrifícios aceitáveis <br>2.1–9 Sacerdotes devem ensinar e aplicar a lei fielmente <br>2.10–16 Yahweh está preocupado com a justiça: sem divórcio <br>2.17–3.5 Yahweh está preocupado com a justiça e punirá os malfeitores <br>3.6–12 Judeus não estão trazendo dízimos adequados <br>3.13–15 Yahweh punirá os ímpios, apesar do que os judeus estão dizendo <br>3.16–4.6 Yahweh abençoará e protegerá aqueles que o temem</p><p>A estrutura geral do livro segue um padrão chamado &quot;quiasmo&quot;, que os escritores hebreus consideravam particularmente elegante na poesia e na literatura. Existem seis partes principais nesta estrutura. O padrão de quiasmo é ABCCBA. Em termos de tema, a primeira e a sexta partes são encontradas em (1.2–5 e 3.13–15), a segunda e a quinta partes correspondem (1.6–14 e 3.6–12), e a terceira e a quarta partes correspondem (2.10–16 e 2.17–3.5). Há também um excursus, uma mensagem especial para os sacerdotes (2.1–9), e um epílogo que conta como o povo respondeu à mensagem do livro e o que Yahweh prometeu a eles (3.16–4.6).</p><h3>Qual é o tema do livro de Malaquias?</h3><p>O livro de Malaquias contém profecias direcionadas aos judeus que retornaram a Judá após o exílio na Babilônia. Naquela época, os judeus estavam desanimados, mesmo após terem concluído a construção de um novo templo. As coisas maravilhosas que os profetas anteriores haviam prometido para Judá ainda não tinham se realizado. O Império Persa ainda os governava. Como resultado, eles não se preocupavam mais com a lei ou em adorar a Yahweh. Essas profecias repreendem os judeus por não viverem conforme a lei ensinava e por não trazerem dízimos e sacrifícios adequados. Mas as profecias também asseguram aos judeus que Yahweh cumprirá, em última instância, tudo o que prometeu.</p><h3>Quem foi o autor do livro de Malaquias?</h3><p>A descrição no título do livro (<a href=\"https://ref.ly/Mal1:1\">1.1</a>) pode ser traduzida como “a palavra de Yahweh a Israel pela mão de Malaquias” ou “a palavra de Yahweh a Israel pela mão do meu mensageiro”. A última expressão nessa frase também ocorre em <a href=\"https://ref.ly/Mal3:1\">3.1</a>, onde o contexto indica que deve ser traduzida como “meu mensageiro”. No entanto, a expressão pode muito bem ser o nome do homem no título do livro. Esse homem seria o profeta que entregou essas mensagens em nome de Yahweh. No entanto, não sabemos mais nada sobre esse homem — onde ele viveu, de que família ele veio, etc. Traduzir a expressão como um nome é a interpretação mais comum, e essa é a interpretação que estas notas seguem. Se existir uma tradução da Bíblia na sua região, você pode querer seguir a interpretação que ela usa. Se não existir uma tradução da Bíblia na sua região, você pode querer seguir a mesma interpretação que usamos nessas notas.</p><h3>Como o título deste livro deve ser traduzido?</h3><p>Este livro tradicionalmente foi intitulado &quot;Malaquias&quot; ou &quot;O livro de Malaquias&quot;. Os tradutores podem optar por chamá-lo de algo como &quot;Os ditos de Malaquias&quot; ou &quot;As mensagens que Malaquias trouxe&quot;.</p><h2>Parte 2: Conceitos religiosos e culturais</h2><h3>O “dia de Yahweh”</h3><p>O livro de Malaquias fala sobre o “dia de Yahweh” ou &quot;dia do Senhor&quot; em 3.2–5 e 3.17–4.6. Também o chama de “o dia que está chegando” e “o dia de sua vinda”, e Yahweh o chama de “o dia que estou preparando”. Todas essas são referências ao tempo em que Yahweh virá e julgará as pessoas. Ele removerá aqueles que pecaram perversamente e abençoará aqueles que confiaram nele. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"25646\" data-resourceType=\"UWTranslationWords\">Dia do Senhor</span>)</p><h2>Parte 3: Problemas de tradução</h2><h3>&quot;Mas vocês dizem&quot;</h3><p>Em cada uma das seis seções temáticas do livro, o profeta faz uma declaração que desafia o povo e chama sua atenção. Seu significado não é imediatamente claro. O profeta então antecipa como o povo responderá. Ele introduz a provável resposta deles com a frase “Mas vocês dizem”, ou &quot;mas vocês perguntam&quot; (1.2, 1.6, 1.7, 1.13, 2.14, 2.17, 3.7, 3.8, 3.13). A Bíblia NTLH muda para &quot;mas eles perguntam&quot;, porém, no texto original hebraico, está dizendo &quot;mas vocês dizem&quot;. Depois de dizer como espera que eles respondam, ele então explica o que sua declaração provocativa significava. Esta era uma prática comum dos oradores públicos judeus nesse período (e também nos tempos do Novo Testamento). A frase “Mas vocês dizem” ocorre ao longo do livro enquanto Malaquias antecipa e responde a objeções. Seria útil traduzir a frase de forma consistente para que seus leitores possam apreciar o método que ele está usando para desafiar os judeus.</p><h3>Yahweh dos Exércitos</h3><p>Este é um título importante de Deus que é usado mais de 20 vezes ao longo do livro de Malaquias. Ele lembra aos ouvintes o grande poder que Yahweh tem para julgar e punir todas as nações. Certifique-se de traduzi-lo de forma consistente ao longo do livro para que seus leitores possam apreciar a ênfase que Malaquias coloca nele. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26361\" data-resourceType=\"UWTranslationWords\">Yahweh dos Exércitos</span>)</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "39000001",
          "start_ref_usfm": "MAL 0:1",
          "end_ref": "39000001",
          "end_ref_usfm": "MAL 0:1"
        }
      ],
      "resource": [
        {
          "reference_id": 25646,
          "content_id": 237779,
          "resource_code": "UWTranslationWords",
          "label": "Dia do Senhor",
          "language": "por"
        },
        {
          "reference_id": 26361,
          "content_id": 238487,
          "resource_code": "UWTranslationWords",
          "label": "Javé dos Exércitos",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 789961,
    "reference_id": 209724,
    "version": "1.0.0",
    "title": "Malaquias - Introdução ao capítulo 1",
    "media_type": "Text",
    "index_reference": "39001000",
    "language": "por",
    "content": "<h1>Notas gerais sobre Malaquias 1</h1><h2>Estrutura e formatação</h2><p>1.1 Título</p><p>1.2–5 Yahweh punirá os ímpios: Edom</p><p>1.6–14 Judeus não trazem sacrifícios aceitáveis</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "39001001",
          "start_ref_usfm": "MAL 1:1",
          "end_ref": "39001001",
          "end_ref_usfm": "MAL 1:1"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 789962,
    "reference_id": 209804,
    "version": "1.0.0",
    "title": "Malaquias - Introdução ao capítulo 2",
    "media_type": "Text",
    "index_reference": "39002000",
    "language": "por",
    "content": "<h1>Notas gerais sobre Malaquias 2</h1><h2>Estrutura e formatação</h2><p>2.1–9 Os sacerdotes devem ensinar e aplicar a lei com fidelidade</p><p>2.10–16 Yahweh está preocupado com a justiça: sem divórcio</p><p>2.17–3.5 Yahweh está preocupado com a justiça e punirá os malfeitores</p><h2>Conceitos religiosos e culturais nesse capítulo</h2><h3>“Minha aliança com ele foi de vida e paz, e eu as dei a ele por temor” (2.5)</h3><p>Aqui, Yahweh parece estar aludindo implicitamente ao que ele disse em <a href=\"https://ref.ly/Num25:12-Num25:13\">Números 25.12–13</a>, que ele estava fazendo uma <strong>aliança</strong> de <strong>paz</strong> estabelecendo Finéias (o filho do primeiro sumo sacerdote, Arão) e seus descendentes no sacerdócio permanentemente. Yahweh fez isso porque Finéias se opôs zelosamente à adoração de deuses estrangeiros. É isso que Yahweh quer dizer aqui com “Eu os dei a ele por temor”. Ele está dizendo, em outras palavras, “porque ele me adorou exclusivamente e devotadamente”. Yahweh estava punindo os israelitas por essa idolatria com uma praga que estava matando muitos deles, mas ele encerrou a praga por causa do que Finéias fez. Então, esta foi uma aliança de <strong>paz</strong> (Yahweh não estava mais hostil aos israelitas). Foi também uma aliança de <strong>vida</strong> (Yahweh não estava mais punindo os israelitas com a morte). A palavra <strong>vida</strong> pode também refletir que esta era uma aliança permanente que não terminaria. As notas para <a href=\"https://ref.ly/Mal2:5\">2.5</a> sugerem maneiras de traduzir essas declarações.</p><h2>Problemas de tradução</h2><h3>Não é verdade que Deus criou um único ser (2.15a)</h3><p>Aqui estão duas interpretações que estudiosos da Bíblia têm sobre o significado correto dessas palavras. (1) A palavra <strong>um</strong> refere-se à conexão íntima entre um marido e uma esposa. Tradução alternativa: [E não fez Deus você um com sua esposa?] (2) A palavra <strong>um</strong> refere-se a Deus. Tradução alternativa: [E não foi o único Deus que fez você]</p><h3>feito de carne e de espírito? (2.15b)</h3><p>Aqui estão duas visões, entre muitas, que os estudiosos da Bíblia têm sobre a interpretação correta dessas palavras. (1) Essas palavras significam que um marido e uma esposa estão unidos em corpo e espírito. Tradução alternativa: [Deus fez você para se unir à sua esposa em corpo e espírito] (2) Essas palavras significam que os corpos e espíritos de um marido e uma esposa pertencem a Deus. Tradução alternativa: [você e sua esposa pertencem a Deus]</p><h3>“aborrece o repúdio e aquele que encobre a violência com a sua veste” (2.16 ARC)</h3><p>Aqui estão três visões que os estudiosos da Bíblia têm sobre a interpretação correta dessas palavras. (1) Significa que marido e mulher em Malaquias estão falando como se <strong>violência</strong> fosse uma substância com a qual uma pessoa pudesse cobrir uma <strong>roupa</strong>. Se isso for mais claro em seu idioma, você poderia declarar o significado de forma clara. A ideia de cobertura completa transmite ênfase. Tradução alternativa: [e aquele que age muito violentamente] (2) A palavra <strong>violência</strong> refere-se a ações severas que podem incluir ações além do divórcio. Tradução alternativa: [e aquele que age violentamente] (3) A palavra <strong>violência</strong> refere-se a ações violentas ou cruéis que uma pessoa esconde. Tradução alternativa: [e aquele que esconde sua violência]</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "39002001",
          "start_ref_usfm": "MAL 2:1",
          "end_ref": "39002001",
          "end_ref_usfm": "MAL 2:1"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 789963,
    "reference_id": 209882,
    "version": "1.0.0",
    "title": "Malaquias - Introdução ao capítulo 3",
    "media_type": "Text",
    "index_reference": "39003000",
    "language": "por",
    "content": "<h1>Notas gerais sobre Malaquias 3</h1><h2>Estrutura e formatação</h2><p>2.17–3.5 Yahweh está preocupado com a justiça e punirá os malfeitores</p><p>3.6–12 Os judeus não estão trazendo os dízimos adequados</p><p>3.13–15 Yahweh punirá os ímpios, apesar do que os judeus estão dizendo</p><p>3.16–4.6 Yahweh abençoará e protegerá aqueles que o temem</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "39003001",
          "start_ref_usfm": "MAL 3:1",
          "end_ref": "39003001",
          "end_ref_usfm": "MAL 3:1"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 789964,
    "reference_id": 209949,
    "version": "1.0.0",
    "title": "Malaquias - Introdução ao capítulo 4",
    "media_type": "Text",
    "index_reference": "39004000",
    "language": "por",
    "content": "<h1>Notas gerais sobre Malaquias 4</h1><h2>Estrutura e formatação</h2><p>3.16–4.6 Yahweh abençoará e protegerá aqueles que o temem</p><h2>Conceitos religiosos e culturais nesse capítulo</h2><h3>“Eu estou enviando a você Elias, o profeta” (4.5)</h3><p>Embora os ouvintes de Malaquias e gerações posteriores de judeus pudessem ter esperado que essa profecia fosse cumprida pelo retorno do próprio Elias, Jesus explicou que ela foi cumprida através da vida e testemunho de João Batista (<a href=\"https://ref.ly/Matt17:10-Matt17:13\">Mateus 17.10–13</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "39004001",
          "start_ref_usfm": "MAL 4:1",
          "end_ref": "39004001",
          "end_ref_usfm": "MAL 4:1"
        }
      ],
      "resource": []
    }
  }
]