[
  {
    "content_id": 789821,
    "reference_id": 209521,
    "version": "1.0.0",
    "title": "1 João - Introdução",
    "media_type": "Text",
    "index_reference": "62000000",
    "language": "por",
    "content": "<h1>Introdução a 1 João</h1><h2>Parte 1: Introdução geral</h2><h3>Resumo do livro de 1 João</h3><p>Esta é uma carta que o apóstolo João escreveu para desafiar e corrigir ensinamentos falsos que estavam levando os seguidores de Jesus a acreditar em coisas erradas e viver de maneiras equivocadas. João utilizou o formato comum de carta daquela época, que incluía seções de abertura e fechamento distintas, com o corpo principal da carta entre elas.</p><ol><li><p>Abertura da Carta (1.1–4)</p></li><li><p>Corpo principal da Carta (1.5–5.12)</p><ul><li><p>Os verdadeiros crentes obedecem a Deus e amam uns aos outros (1.5–2.17)</p></li><li><p>É um falso ensino negar que Jesus é o Messias (2.18–2.27)</p></li><li><p>Os verdadeiros filhos de Deus não pecam (2.28–3.10)</p></li><li><p>Os verdadeiros crentes ajudam uns aos outros de forma sacrificial (3.11–18)</p></li><li><p>Os verdadeiros crentes têm confiança na oração (3.19–24)</p></li><li><p>É um falso ensinamento negar que Jesus se tornou humano (4.1–6)</p></li><li><p>Os verdadeiros crentes amam uns aos outros como Deus os amou (4.7–21)</p></li><li><p>É um falso ensino negar que Jesus é o Filho de Deus (5.1–12)</p></li></ul></li><li><p>Fechamento da Carta (5.13–21)</p></li></ol><h3>Quem foi o autor do livro de 1 João?</h3><p>O autor desta carta não revela seu nome. No entanto, desde os primeiros tempos cristãos, a igreja considerou amplamente o apóstolo João como o autor. Ele escreveu o Evangelho de João, e há muitas semelhanças entre o conteúdo desse livro e esta carta. Se João realmente escreveu esta carta, é provável que o tenha feito perto do final de sua vida.</p><h3>Para quem o livro de 1 João foi escrito?</h3><p>O autor escreveu esta carta para pessoas que ele chama de &quot;amados&quot; e &quot;meus filhinhos&quot;. Isso provavelmente se refere a crentes em várias igrejas localizadas na área onde João vivia na época.</p><h3>Qual é o tema do livro de 1 João?</h3><p>Falsos mestres estavam encorajando os seguidores de Jesus a acreditarem em coisas erradas e a viverem de maneiras erradas. João queria desafiar e corrigir esses falsos ensinamentos para que as pessoas que recebessem sua carta continuassem a acreditar na verdade que lhes havia sido ensinada e vivessem de maneira correta. Os falsos mestres estavam dizendo que essas pessoas não estavam salvas; João queria assegurar-lhes que estavam salvas.</p><h3>Como o título deste livro deve ser traduzido?</h3><p>Os tradutores podem optar por chamar este livro pelo seu título tradicional, “1 João” ou “Primeiro João”. Eles também podem escolher um título diferente, como “A primeira carta de João” ou “A primeira carta que João escreveu”. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26805\" data-resourceType=\"UWTranslationManual\">Como traduzir nomes</span>)</p><h2>Parte 2: Conceitos religiosos e culturais importantes</h2><h3>Contra quem João falou?</h3><p>Os falsos mestres que João estava desafiando parecem ter sustentado crenças semelhantes ao que mais tarde se tornaria conhecido como gnosticismo. Esses falsos mestres acreditavam que o mundo físico era mau. Eles pensavam que Deus não se tornaria humano, já que consideravam o corpo físico como mau, então negavam que na pessoa de Jesus, Deus havia vindo à terra em forma humana. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"25718\" data-resourceType=\"UWTranslationWords\">Mal</span>)</p><h2>Parte 3: Questões importantes de tradução</h2><h3>&quot;pecado&quot;</h3><p>No capítulo 1, João afirma que não devemos negar que pecamos. Pelo contrário, se confessarmos nossos pecados, Deus nos perdoará. No capítulo 2, João escreve esta carta para que os destinatários não pequem, mas acrescenta que, se pecarem, Jesus será o Advogado em seu favor. No capítulo 3, João afirma que todo aquele que é gerado por Deus e permanece em Deus não comete pecado e não é capaz de pecar. No capítulo 5, João diz que não devemos orar por pessoas que estão pecando de certas maneiras, embora devamos orar por aquelas que estão pecando de outras formas. Essas ideias podem parecer confusas e contraditórias.</p><p>No entanto, a explicação é que as pessoas cujos ensinamentos João desafiou e corrigiu nesta carta estavam afirmando que não importava o que faziam em seus corpos, pois acreditavam que a matéria física era má e, portanto, achavam que Deus não se importava com isso. Na prática, estavam dizendo que o pecado não existia. Então, João precisava afirmar, no capítulo 1, que o pecado é real, que todos pecam e que Deus se importa com isso. Assim, quando os crentes pecam, eles precisam confessar, e Deus os perdoará. Alguns crentes podem ter sido enganados pelo falso ensinamento e podem ter começado a viver pecaminosamente novamente, então João também precisava tranquilizá-los de que, se se arrependessem e confessassem seus pecados, Deus os perdoaria. João diz coisas semelhantes no capítulo 2. Então, no capítulo 3, ele explica que a nova natureza que os crentes têm como filhos de Deus é uma que rejeita o pecado. Um crente não quer pecar e não gosta de pecar. Eles devem reconhecer que aqueles que desculpam ou toleram o pecado não são verdadeiramente filhos de Deus, e que, como filhos de Deus, Deus os ajuda a se tornarem cada vez mais obedientes e livres do pecado. Finalmente, no capítulo 5, João adverte que, se uma pessoa peca de forma desenfreada e contínua, isso provavelmente significa que ela rejeitou Jesus e não é influenciada pelo Espírito Santo. Ele diz que, nesse caso, pode não ser eficaz orar por eles. Mas ele então encoraja seus leitores que, se uma pessoa peca ocasionalmente mas sente remorso, ela é influenciada pelo Espírito, e assim as orações de outros crentes a ajudarão a se arrepender e a viver de maneira correta novamente. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26240\" data-resourceType=\"UWTranslationWords\">Pecado</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"25725\" data-resourceType=\"UWTranslationWords\">Fé</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"25752\" data-resourceType=\"UWTranslationWords\">Perdoar</span>)</p><h3>“permanecer”</h3><p>Nesta carta, João frequentemente usa a palavra &quot;permanecer&quot; (que também poderia ser traduzida como &quot;residir&quot; ou &quot;habitar&quot;) como uma metáfora espacial. João fala de um crente tornando-se mais fiel a Jesus e conhecendo melhor Jesus, como se o ensinamento de Jesus &quot;permanecesse&quot; no crente. Ele descreve uma pessoa sendo espiritualmente unida a outra, como se essa pessoa &quot;permanecesse&quot; na outra: Ele escreve que os cristãos &quot;permanecem&quot; em Cristo e em Deus, e afirma que o Pai &quot;permanece&quot; no Filho, o Filho &quot;permanece&quot; no Pai, o Filho &quot;permanece&quot; nos crentes, e o Espírito Santo &quot;permanece&quot; nos crentes.</p><p>Os tradutores podem achar difícil representar essas ideias em suas próprias línguas se tentarem usar exatamente as mesmas palavras e expressões todas as vezes. Por exemplo, em <a href=\"https://ref.ly/1John2:6\">2.6</a>, quando João fala de um crente “permanecendo” em Deus, ele pretende expressar a ideia de que esse crente está espiritualmente unificado com Deus. Assim, a NTLH fala sobre como o crente “vive unido com Deus”. Para dar outro exemplo, para a declaração em <a href=\"https://ref.ly/1John2:14\">2.14</a> sobre eles continuarem obedecendo a Deus, a NTLH diz que “a mensagem de Deus vive em vocês”. Isso mostra como outras expressões podem ser encontradas que comunicam com precisão as várias ideias que João está expressando através do termo “permanecer”.</p><h3>“surgir”</h3><p>Em vários lugares nesta carta, João usa um termo que é geralmente traduzido como &quot;surgir&quot; ou “aparecer”. Este é, na verdade, uma forma verbal passiva em grego, mas como frequentemente acontece com tais formas nessa língua, pode ter um significado ativo. Quando tem um significado ativo, é importante reconhecer que não significa simplesmente “parecia estar lá”, como a palavra “apareceu” pode sugerir. Em vez disso, significa “veio a estar lá”. Isso é bem ilustrado pelo uso do termo em outro livro do Novo Testamento, 2 Coríntios, no qual Paulo escreve em <a href=\"https://ref.ly/1John5:10\">5.10</a> que “todos devemos comparecer perante o tribunal de Cristo”. Claramente, isso não significa que devemos apenas parecer estar presentes lá. Em vez disso, devemos realmente chegar lá.</p><p>Ao longo da carta, é uma questão sutil de interpretação decidir se João está usando o termo “aparecer” em um sentido ativo ou passivo. Por exemplo, em <a href=\"https://ref.ly/1John1:2\">1.2</a>, João aplica o termo duas vezes à “Palavra da vida”, ou seja, a Jesus. Mas não está claro se ele está dizendo que Jesus mesmo “apareceu”, ou seja, ele veio à terra, ou que ele “foi tornado aparente” (tornado visível), com ênfase na ideia de que Deus revelou Jesus ao mundo e, no processo, revelou-se ao mundo através de Jesus. Em cada lugar onde João usa este termo, notas chamarão a atenção para isso e discutirão o que provavelmente significa nesse contexto.</p><h3>“O mundo”</h3><p>João também usa o termo &quot;mundo&quot; em uma variedade de sentidos nesta carta. Pode significar a terra, algo material, as pessoas que vivem no mundo, as pessoas que não honram a Deus ou os valores das pessoas que não honram a Deus. As notas abordarão o significado do termo &quot;mundo&quot; em cada instância em que João o utiliza.</p><h3>&quot;saber&quot;</h3><p>O verbo &quot;saber&quot; é usado de duas maneiras diferentes nesta carta. Às vezes, é utilizado para se referir a saber um fato, como em 3.2, 3.5 e 3.19. Outras vezes, significa experimentar e compreender alguém ou algo, como em 3.1, 3.6, 3.16 e 3.20. Em algumas ocasiões, João o utiliza em dois sentidos diferentes na mesma frase, como em 2.3, &quot;então temos certeza de que o conhecemos&quot;, ou literalmente &quot;então conhecemos que o conhecemos&quot; que também quer dizer &quot;sabemos que o conhecemos&quot;. Sua língua pode ter palavras diferentes para esses significados distintos. Se for o caso, você deve ter cuidado para usar a palavra apropriada no lugar certo em sua tradução.</p><h3>&quot;Nós&quot;</h3><p>Na maioria dos casos nesta carta, os pronomes de primeira pessoa do plural (“nós, nosso”, etc.) são inclusivos, então, se o seu idioma faz essa distinção, use a forma inclusiva na sua tradução. Nesses casos, João está falando sobre o que tanto ele quanto os destinatários sabem, ou de coisas que são verdadeiras tanto para ele quanto para os destinatários. No entanto, em alguns casos, os pronomes de primeira pessoa são exclusivos, pois João está contando aos destinatários o que ele e seus companheiros apóstolos viram e ouviram de Jesus. As notas identificarão todos esses lugares, e neles você deve usar as formas exclusivas se o seu idioma faz essa distinção. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26685\" data-resourceType=\"UWTranslationManual\">‘Nós’ exclusivo e inclusivo</span>)</p><h3>Luz e escuridão</h3><p>Em 1.5–7 e 2.8–11, João usa uma metáfora estendida na qual a luz representa o que é bom ou sagrado, e a escuridão representa o que é mau. Se isso não for facilmente compreendido em seu idioma, pode ser necessário dizer explicitamente que a luz representa a bondade ou que a luz é como a bondade, ou você pode optar por falar sobre bondade sem usar o símbolo da luz. Haverá uma nota explicando a metáfora em cada lugar. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26686\" data-resourceType=\"UWTranslationManual\">Imaginação bíblica — Metáforas estendidas</span>)</p><h3>Questões textuais principais no livro de 1 João</h3><p>As introduções de cada capítulo discutirão locais onde os manuscritos antigos diferem de maneiras significativas, e as notas abordarão novamente esses locais onde ocorrem no livro. Se uma tradução da Bíblia já existir em sua região, considere usar as leituras encontradas nessa versão. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26819\" data-resourceType=\"UWTranslationManual\">Variações textuais</span>)</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "62000001",
          "start_ref_usfm": "1JN 0:1",
          "end_ref": "62000001",
          "end_ref_usfm": "1JN 0:1"
        }
      ],
      "resource": [
        {
          "reference_id": 25718,
          "content_id": 237851,
          "resource_code": "UWTranslationWords",
          "label": "Mal",
          "language": "por"
        },
        {
          "reference_id": 25725,
          "content_id": 237858,
          "resource_code": "UWTranslationWords",
          "label": "Fé",
          "language": "por"
        },
        {
          "reference_id": 25752,
          "content_id": 237885,
          "resource_code": "UWTranslationWords",
          "label": "Perdoar",
          "language": "por"
        },
        {
          "reference_id": 26240,
          "content_id": 238369,
          "resource_code": "UWTranslationWords",
          "label": "Pecado",
          "language": "por"
        },
        {
          "reference_id": 26685,
          "content_id": 800050,
          "resource_code": "UWTranslationManual",
          "label": "‘Nós’ exclusivo e inclusivo",
          "language": "por"
        },
        {
          "reference_id": 26686,
          "content_id": 800051,
          "resource_code": "UWTranslationManual",
          "label": "Imagens bíblicas — Metáforas estendidas",
          "language": "por"
        },
        {
          "reference_id": 26805,
          "content_id": 800170,
          "resource_code": "UWTranslationManual",
          "label": "Como traduzir nomes",
          "language": "por"
        },
        {
          "reference_id": 26819,
          "content_id": 800184,
          "resource_code": "UWTranslationManual",
          "label": "Variantes textuais",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 789822,
    "reference_id": 209522,
    "version": "1.0.0",
    "title": "1 João - Introdução ao capítulo 1",
    "media_type": "Text",
    "index_reference": "62001000",
    "language": "por",
    "content": "<h1>Notas gerais sobre 1 João 1</h1><h2>Estrutura e formatação</h2><ol><li><p>Abertura da carta (1.1–4)</p></li><li><p>Crentes genuínos obedecem a Deus e amam uns aos outros (1.5–10, continua até 2.17)</p></li></ol><h2>Questões importantes de tradução nesse capítulo</h2><h3>A Palavra da vida</h3><p>João usa a frase “a Palavra da vida” para se referir a Jesus em <a href=\"https://ref.ly/1John1:1\">1.1</a>. &quot;A Palavra&quot; é um título que João utiliza para Jesus. Se você traduziu o início do Evangelho de João, veja como o traduziu lá. Este título não se refere a uma palavra falada por alguém. Ao usar este título para Jesus, João está afirmando que Jesus é a mensagem mais importante de Deus para todas as pessoas. Jesus é quem revela quem Deus é. Na sua tradução deste título, tente deixar claro que este é o título de uma pessoa cujo papel é comunicar uma mensagem. Algo como “A Mensagem” ou “O Revelador” pode ser apropriado. Considere também o título que é usado em uma tradução aceita na sua área. Aqui, João conecta o título &quot;a Palavra&quot; com a frase &quot;da vida&quot;. Com isso, João provavelmente quer dizer que Jesus revela Deus ao mundo e que Jesus também é a fonte de vida. Uma tradução desta frase inteira poderia ser algo como, &quot;Jesus, a Mensagem de Deus que dá vida&quot;. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26355\" data-resourceType=\"UWTranslationWords\">Palavra de Deus</span>)</p><h3>Ordem das informações</h3><p>Como muitas composições gregas dessa época, por motivos estilísticos, esta carta começa com uma frase muito longa. Vai desde o início de <a href=\"https://ref.ly/1John1:1\">1.1</a> até o meio de <a href=\"https://ref.ly/1John1:3\">1.3</a>. As partes desta frase podem não estar na ordem comum em muitos idiomas. O objeto direto vem primeiro, e é muito longo, composto por muitas cláusulas diferentes. O sujeito e o verbo só aparecem perto do final. E no meio, há uma longa digressão. Portanto, pense na melhor maneira de traduzir e organizar as partes desta frase no seu idioma.</p><p>Uma abordagem que pode funcionar bem no seu idioma seria criar um versículo-ponte (um conjunto de textos rearanjados que unem mais de um versículo, para facilitar o sentido para o leitor) ponte que inclui todo o trecho de 1.1–3. Você poderia dividir essa longa frase em várias frases menores, repetindo o sujeito e o verbo para maior clareza. Isso permitiria apresentar as partes da frase em uma ordem que pode ser mais comum no seu idioma e que seus leitores possam entender melhor. Aqui está um exemplo de 1 João 1.1–3 reorganizado em uma ordem que pode ser mais clara no seu idioma:</p><p>&quot;Queremos que vocês tenham comunhão conosco, e também com o Pai e com seu Filho, Jesus Cristo. Portanto, estamos declarando a vocês o que vimos e ouvimos. Estamos declarando a vocês o que era desde o princípio, o que ouvimos, o que vimos com nossos olhos, o que contemplamos e o que nossas mãos tocaram. Isso se refere à Palavra da vida. De fato, a vida se manifestou, e nós a vimos, e estamos testemunhando sobre ela. Sim, estamos anunciando a vocês a vida eterna que estava com o Pai e que então veio até nós&quot;.</p><p>Se você adotar essa abordagem, outra maneira de traduzir uma combinação da segunda e terceira frases seria: &quot;Assim, estamos declarando a vocês o que existia desde o princípio, o que ouvimos, o que vimos com nossos olhos, o que contemplamos e o que nossas mãos tocaram&quot;.</p><p>Outra abordagem que também poderia funcionar bem e que não exigiria um versículo-ponte seria deixar as frases na ordem atual, mas dividir a sentença em três partes nas divisões dos versículos. Se você fizer isso, também poderia colocar sua tradução da frase “sobre a Palavra da vida” no início em vez do final de <a href=\"https://ref.ly/1John1:1\">1.1</a> e apresentá-la como uma introdução temática à carta. Caso contrário, seus leitores podem não perceber que se trata de uma carta até chegarem a <a href=\"https://ref.ly/1John1:4\">1.4</a>, onde João declara formalmente seu propósito ao escrever. Um exemplo de 1 João 1.1–3 nesta ordem seria:</p><p>“1 Isto é sobre a Palavra da vida. Esta Palavra existia desde o princípio. Nós a ouvimos, a vimos com nossos olhos, a observamos e nossas mãos a tocaram. 2 De fato, aquele que é a vida apareceu, e nós o vimos, e estamos testemunhando sobre ele. Sim, estamos anunciando a vocês a vida eterna que estava com o Pai e que então veio até nós. 3 Estamos declarando a vocês o que vimos e ouvimos para que vocês tenham comunhão conosco, e esta comunhão é também com o Pai e com seu Filho, Jesus Cristo&quot;.</p><p>As notas para <a href=\"https://ref.ly/1John1:1-1John1:4\">1.1–4</a> oferecem sugestões específicas adicionais sobre como traduzir esta longa frase de abertura. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26824\" data-resourceType=\"UWTranslationManual\">Versículos-Ponte</span>)</p><h2>Questões textuais importantes nesse capítulo</h2><p>Em <a href=\"https://ref.ly/1John1:4\">1.4</a>, os manuscritos antigos mais precisos dizem &quot;para que a nossa alegria seja completa&quot;. No entanto, alguns outros manuscritos antigos dizem &quot;a alegria de vocês&quot; em vez de &quot;a nossa alegria&quot;. Se já existir uma tradução da Bíblia em sua região, considere usar a leitura encontrada nessa versão. Se uma tradução ainda não existir, recomendamos que você siga a leitura dos manuscritos antigos mais precisos. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26819\" data-resourceType=\"UWTranslationManual\">Variantes textuais</span>)</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001001",
          "end_ref_usfm": "1JN 1:1"
        }
      ],
      "resource": [
        {
          "reference_id": 26355,
          "content_id": 238481,
          "resource_code": "UWTranslationWords",
          "label": "Palavra de Deus",
          "language": "por"
        },
        {
          "reference_id": 26819,
          "content_id": 800184,
          "resource_code": "UWTranslationManual",
          "label": "Variantes textuais",
          "language": "por"
        },
        {
          "reference_id": 26824,
          "content_id": 800189,
          "resource_code": "UWTranslationManual",
          "label": "Pontes de versículo",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 789823,
    "reference_id": 209523,
    "version": "1.0.0",
    "title": "1 João - Introdução ao capítulo 2",
    "media_type": "Text",
    "index_reference": "62002000",
    "language": "por",
    "content": "<h1>Notas gerais sobre 1 João 2</h1><h2>Estrutura e formatação</h2><ol><li><p>Os verdadeiros crentes obedecem a Deus e amam uns aos outros (2.1–17, continuando de 1.5)</p></li><li><p>É um falso ensino negar que Jesus é o Messias (2.18–2.27)</p></li><li><p>Os verdadeiros filhos de Deus não pecam (2.28–29, continua até 3.10)</p></li></ol><p>Para mostrar que João está escrevendo algo semelhante à poesia em <a href=\"https://ref.ly/1John2:12-1John2:14\">2.12–14</a>, algumas traduções posicionam as declarações desses versículos mais à direita do que o restante do texto, e elas começam uma nova linha no início de cada declaração.</p><h2>Conceitos especiais nesse capítulo</h2><h3>Anticristo</h3><p>Em <a href=\"https://ref.ly/1John2:18\">2.18</a> e <a href=\"https://ref.ly/1John2:22\">2.22</a>, João escreve tanto sobre uma pessoa específica chamada o Anticristo quanto sobre muitas pessoas que serão “anticristos”. A palavra “Anticristo” significa “oposto a Cristo”. O Anticristo é uma pessoa que virá pouco antes do retorno de Jesus e imitará a obra de Jesus, mas fará isso para propósitos malignos. Antes que essa pessoa venha, haverá muitas outras pessoas que trabalham contra Cristo. Elas também são chamadas de “anticristos”, mas como uma descrição em vez de um nome. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"25463\" data-resourceType=\"UWTranslationWords\">Anticristo</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"25956\" data-resourceType=\"UWTranslationWords\">Último dia</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"25718\" data-resourceType=\"UWTranslationWords\">Mal</span>)</p><h2>Questões textuais importantes nesse capítulo</h2><p>Em <a href=\"https://ref.ly/1John2:20\">2.20</a>, alguns manuscritos antigos dizem &quot;vocês todos sabem&quot;. No entanto, outros manuscritos antigos dizem &quot;vocês sabem todas as coisas&quot;. Parece mais provável, com base em todo o restante da carta, que &quot;vocês todos sabem&quot; seja a leitura original correta, já que João está contrariando a alegação dos falsos mestres de saberem mais do que outros crentes. A leitura &quot;vocês sabem todas as coisas&quot; parece ter surgido porque os copistas sentiram a necessidade de ter um objeto para o verbo &quot;saber&quot;. No entanto, se já existir uma tradução da Bíblia em sua região, considere usar a leitura encontrada nessa versão. Se uma tradução ainda não existir, recomendamos que você siga a leitura &quot;vocês todos sabem&quot;. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26819\" data-resourceType=\"UWTranslationManual\">Variantes Textuais</span>)</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "62002001",
          "start_ref_usfm": "1JN 2:1",
          "end_ref": "62002001",
          "end_ref_usfm": "1JN 2:1"
        }
      ],
      "resource": [
        {
          "reference_id": 25463,
          "content_id": 237601,
          "resource_code": "UWTranslationWords",
          "label": "Anticristo",
          "language": "por"
        },
        {
          "reference_id": 25718,
          "content_id": 237851,
          "resource_code": "UWTranslationWords",
          "label": "Mal",
          "language": "por"
        },
        {
          "reference_id": 25956,
          "content_id": 238088,
          "resource_code": "UWTranslationWords",
          "label": "Último dia",
          "language": "por"
        },
        {
          "reference_id": 26819,
          "content_id": 800184,
          "resource_code": "UWTranslationManual",
          "label": "Variantes textuais",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 789824,
    "reference_id": 209524,
    "version": "1.0.0",
    "title": "1 João - Introdução ao capítulo 3",
    "media_type": "Text",
    "index_reference": "62003000",
    "language": "por",
    "content": "<h1>Notas gerais sobre 1 João 3</h1><h2>Estrutura e formatação</h2><ol><li><p>Os verdadeiros filhos de Deus não pecam (3.1–10, continuando de 2.28)</p></li><li><p>Crentes genuínos ajudam uns aos outros de forma sacrificial (3.11–18)</p></li><li><p>Os verdadeiros crentes têm confiança na oração (3.19–24)</p></li></ol><h2>Conceitos especiais nesse capítulo</h2><h3>&quot;Filhos de Deus&quot;</h3><p>As pessoas às vezes são descritas como &quot;filhos de Deus&quot; porque Deus as criou. No entanto, João usa essa expressão de forma diferente neste capítulo. Ele a utiliza para descrever pessoas que entraram em um relacionamento de pai e filho com Deus ao colocarem sua fé e confiança em Jesus. Deus, de fato, criou todas as pessoas, mas elas só podem se tornar filhas de Deus nesse sentido ao acreditarem em Jesus. &quot;Filhos&quot; nesse uso não se refere àqueles que são jovens, mas apenas ao relacionamento que as pessoas têm em qualquer idade com seu pai. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"25523\" data-resourceType=\"UWTranslationWords\">Acreditar</span>)</p><h2>Outras possíveis dificuldades de tradução nesse capítulo</h2><h3>“Aquele que guarda os seus mandamentos permanece nele, e ele nele” (3.24)</h3><p>Isso não significa que manter nossa salvação dependa de realizar certas obras. Em vez disso, João está descrevendo os resultados de guardar os mandamentos que ele menciona em <a href=\"https://ref.ly/1John3:32\">3.32</a>. Esses mandamentos são acreditar em Jesus e amar uns aos outros. João está dizendo que a pessoa que acredita em Jesus e ama os outros demonstra que tem um relacionamento próximo com Deus e que continuará a ter esse relacionamento próximo devido a essa obediência. Cristãos ao redor do mundo têm crenças diferentes sobre se pessoas que foram salvas podem perder sua salvação. Isso não é o que João está abordando aqui, e os tradutores devem ter cuidado para não deixar que sua compreensão desse assunto afete como traduzem esta passagem. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"25712\" data-resourceType=\"UWTranslationWords\">Eternidade</span> e <span data-bnType=\"resourceReference\" data-resourceId=\"26201\" data-resourceType=\"UWTranslationWords\">Salvar</span>)</p><h2>Questões textuais importantes nesse capítulo</h2><p>Em <a href=\"https://ref.ly/1John3:1\">3.1</a>, os manuscritos antigos mais precisos incluem as palavras “e nós somos”. No entanto, alguns outros manuscritos antigos não incluem essas palavras, e por isso algumas Bíblias não as têm. Se já existir uma tradução da Bíblia em sua região, considere usar a leitura encontrada nessa versão. Se uma tradução ainda não existir, recomendamos que você siga a leitura dos manuscritos antigos mais precisos. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26819\" data-resourceType=\"UWTranslationManual\">Variantes textuais</span>)</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "62003001",
          "start_ref_usfm": "1JN 3:1",
          "end_ref": "62003001",
          "end_ref_usfm": "1JN 3:1"
        }
      ],
      "resource": [
        {
          "reference_id": 25523,
          "content_id": 237659,
          "resource_code": "UWTranslationWords",
          "label": "Acreditar",
          "language": "por"
        },
        {
          "reference_id": 25712,
          "content_id": 237845,
          "resource_code": "UWTranslationWords",
          "label": "Eternidade",
          "language": "por"
        },
        {
          "reference_id": 26201,
          "content_id": 238330,
          "resource_code": "UWTranslationWords",
          "label": "Salvar",
          "language": "por"
        },
        {
          "reference_id": 26819,
          "content_id": 800184,
          "resource_code": "UWTranslationManual",
          "label": "Variantes textuais",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 789825,
    "reference_id": 209525,
    "version": "1.0.0",
    "title": "1 João - Introdução ao capítulo 4",
    "media_type": "Text",
    "index_reference": "62004000",
    "language": "por",
    "content": "<h1>Notas gerais sobre 1 João 4</h1><h2>Estrutura e formatação</h2><ol><li><p>É um falso ensino negar que Jesus se tornou humano (4.1–6)</p></li><li><p>Os verdadeiros crentes amam uns aos outros como Deus os amou (4.7–21)</p></li></ol><h2>Conceitos especiais neste capítulo</h2><h3>“Espírito” e “espírito”</h3><p>João utiliza a palavra &quot;espírito&quot; de diferentes maneiras neste capítulo. Em algumas ocasiões, a palavra &quot;espírito&quot; refere-se claramente a um ser sobrenatural. Outras vezes, a palavra &quot;espírito&quot; pode se referir tanto ao espírito humano, ao caráter de algo, quanto a um ser sobrenatural. Assim, as expressões &quot;o espírito do Anticristo&quot;, &quot;o espírito da verdade&quot; e &quot;o espírito do erro&quot; podem se referir ao espírito dos humanos que promovem essas coisas, às atitudes e pensamentos típicos dessas coisas, ou a seres espirituais que inspiram essas coisas. Quando a palavra é escrita com letra maiúscula, como nas expressões &quot;o Espírito de Deus&quot; e &quot;seu Espírito&quot;, refere-se ao Espírito Santo.</p><h2>Outras possíveis dificuldades de tradução neste capítulo</h2><h3>Amando a Deus</h3><p>Se as pessoas amam a Deus, elas devem demonstrar isso na maneira como vivem e na forma como tratam outras pessoas. Agir assim pode nos assegurar de que Deus nos salvou e que pertencemos a Ele. No entanto, amar os outros não nos salva. Certifique-se de que isso esteja claro em sua tradução. João diz em 4.7 que “todo aquele que ama é nascido de Deus e conhece a Deus”. Como as notas explicam, isso significa que Deus é o pai espiritual de todos que amam, e todos que amam estão em um relacionamento próximo com Deus. Mas esse amor de Deus é um sinal de que eles pertencem a Deus apenas por causa do que Jesus fez por eles na cruz, como João diz em 4.10. Eles foram salvos pelo que Jesus fez, não porque amaram os outros. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26201\" data-resourceType=\"UWTranslationWords\">Salvar</span>)</p><h2>Questões textuais importantes neste capítulo</h2><p>Em <a href=\"https://ref.ly/1John4:3\">4.3</a>, os manuscritos antigos mais precisos dizem &quot;reconhecer Jesus&quot;. Alguns outros manuscritos antigos dizem &quot;reconhecer Jesus Cristo vindo em carne&quot;. (Alguns desses manuscritos dizem &quot;Jesus&quot; ou &quot;o Senhor Jesus&quot; em vez de &quot;Jesus Cristo&quot;). Se uma tradução da Bíblia já existir em sua região, considere usar a leitura encontrada nessa versão. Se uma tradução ainda não existir, recomendamos que você siga a leitura dos manuscritos antigos mais precisos, ou seja, os que dizem &quot;reconhecer Jesus&quot;. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26819\" data-resourceType=\"UWTranslationManual\">Variantes textuais</span>)</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "62004001",
          "start_ref_usfm": "1JN 4:1",
          "end_ref": "62004001",
          "end_ref_usfm": "1JN 4:1"
        }
      ],
      "resource": [
        {
          "reference_id": 26201,
          "content_id": 238330,
          "resource_code": "UWTranslationWords",
          "label": "Salvar",
          "language": "por"
        },
        {
          "reference_id": 26819,
          "content_id": 800184,
          "resource_code": "UWTranslationManual",
          "label": "Variantes textuais",
          "language": "por"
        }
      ]
    }
  },
  {
    "content_id": 789826,
    "reference_id": 209526,
    "version": "1.0.0",
    "title": "1 João - Introdução ao capítulo 5",
    "media_type": "Text",
    "index_reference": "62005000",
    "language": "por",
    "content": "<h1>Notas gerais sobre 1 João 5</h1><h2>Estrutura e formatação</h2><ol><li><p>Negar que Jesus é o Filho de Deus é um falso ensino (5.1–12)</p></li><li><p>Fechamento da Carta (5.13–21)</p></li></ol><h2>Possíveis dificuldades de tradução neste capítulo</h2><h3>“um pecado que leva à morte”</h3><p>Não está totalmente claro o que João quer dizer com esta frase. A palavra “morte” pode se referir tanto à morte física quanto à morte espiritual, que é a separação eterna de Deus. Veja a discussão adicional nas notas de <a href=\"https://ref.ly/1John5:16\">5.16</a>. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"UnfoldingWord_TranslatorWords_death\" data-resourceType=\"UWTranslationWords\">morte</span>)</p><h3>“o mundo inteiro está sob o poder do maligno”</h3><p>A expressão “o maligno” refere-se a Satanás. Deus permitiu que ele governasse o mundo, mas, em última análise, Deus tem controle sobre tudo. Deus mantém seus filhos seguros do maligno. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26199\" data-resourceType=\"UWTranslationWords\">Satanás</span>)</p><h2>Questões textuais importantes neste capítulo</h2><p>Em <a href=\"https://ref.ly/1John5:7-1John5:8\">5.7–8</a>, todos os manuscritos antigos dizem: “Porque há três que testificam, o Espírito, a água e o sangue, e os três são um”. Alguns manuscritos muito posteriores dizem: “Porque há três que testificam no céu: o Pai, a Palavra e o Espírito Santo, e estes três são um; e há três que testificam na terra: o Espírito, a água e o sangue, e estes três são um”. Neste caso, os tradutores são aconselhados a traduzir de acordo com o que está escrito nos manuscritos antigos, já que há um amplo consenso de que segue a leitura precisa. No entanto, se houver versões mais antigas da Bíblia em sua região que tenham a leitura mais longa, você pode incluí-la, mas deve colocá-la entre colchetes [ ] e indicar em uma nota de rodapé que provavelmente não estava na versão original de 1 João. (Veja: <span data-bnType=\"resourceReference\" data-resourceId=\"26819\" data-resourceType=\"UWTranslationManual\">Variantes textuais</span>)</p><p>Em <a href=\"https://ref.ly/1John5:18\">5.18</a>, a maioria dos manuscritos antigos diz: “aquele que é gerado de Deus guarda a si mesmo&quot;. Isso significa que o crente, que João acabou de mencionar como “tendo sido gerado de Deus” em um sentido espiritual, se mantém afastado do pecado. No entanto, muitos manuscritos antigos dizem: “aquele que é gerado de Deus o guarda&quot;. Isso significa que Jesus, o verdadeiro e unigênito Filho de Deus, guarda o crente do pecado. A maioria das traduções em português segue esta última leitura. Isso provavelmente ocorre porque a leitura com “o” (ou, &quot;ele&quot; — Jesus) parece fazer uma declaração teológica mais significativa do que a outra leitura. Os estudiosos estão divididos sobre isso, então qualquer escolha é aceitável. Você pode querer seguir a leitura das traduções respeitadas em sua área.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "62005001",
          "start_ref_usfm": "1JN 5:1",
          "end_ref": "62005001",
          "end_ref_usfm": "1JN 5:1"
        }
      ],
      "resource": [
        {
          "reference_id": 26199,
          "content_id": 238328,
          "resource_code": "UWTranslationWords",
          "label": "Satanás",
          "language": "por"
        },
        {
          "reference_id": 26819,
          "content_id": 800184,
          "resource_code": "UWTranslationManual",
          "label": "Variantes textuais",
          "language": "por"
        }
      ]
    }
  }
]