[
  {
    "content_id": 798522,
    "reference_id": 209607,
    "title": "哈該書 - 導論",
    "media_type": "Text",
    "index_reference": "37000000",
    "language": "zht",
    "content": "<h1>哈該書導論</h1><h2>一、簡介</h2><h3>哈該書是關於什麼的？</h3><p>公元前539年，波斯王塞魯士征服了巴比倫帝國。他允許那些被巴比倫人擄走的民族歸回本地。於是，第二年，一群來自猶大國的以色列人從被擄之地歸回家鄉。兩年之內，他們開始修建耶和華（雅巍）的聖殿。然而，他們只立了殿的根基，仇敵就迫使他們停工。到了公元前520年左右，新王大流士登基作波斯的皇帝，他很可能會允許猶大人完成聖殿的重建。但猶大人卻忽視了這項工作，反而為自己建造華麗的房屋。因此，耶和華使他們的莊稼不得豐收，百姓陷入飢餓和貧困。於是耶和華差遣先知哈該，向百姓解釋祂這樣做是因為他們忽視了祂的聖殿。耶和華藉著哈該應許他們，如果他們重建祂的聖殿，祂就必再一次賜給他們豐收的莊稼。耶和華也應許他們的省長所羅巴伯，使他在列邦中成為被尊榮的領袖。百姓回應了哈該的預言，順服耶和華並重建祂的聖殿，耶和華就再一次賜福他們。</p><h3>哈該書大綱</h3><p>哈該書包含四個神諭，是耶和華賜給哈該，要他傳達給從被擄歸回的猶大人的。每一個神諭都標明了日期，其分別發生在波斯王大流士在位第二年的特定月份和日子。</p><ul><li><p>第一個神諭（1:1–15a）：百姓必須完成聖殿的建造，好使耶和華再一次賜福給他們</p></li><li><p>第二個神諭 （1:15b–2:9）：重建的聖殿將比第一座聖殿更有榮耀</p></li><li><p>第三個神諭 （2:10–19）：耶和華曾使莊稼欠收，但如今祂要賜福給百姓</p></li><li><p>第四個神諭（2:20–23）：耶和華必擊敗列邦，並立所羅巴伯為祂尊榮的統治者。</p></li></ul><h3>誰是先知哈該？</h3><p>哈該書並沒有告訴我們太多關於這位先知本人的事情。聖經的另一卷書簡略提到哈該。以斯拉記五章1節告訴我們，哈該「奉以色列神的名向猶大和耶路撒冷的猶大人說勸勉的話。」以斯拉記六章14節補充說：「猶大長老因先知哈該和易多的孫子撒迦利亞所說勸勉的話就建造這殿，凡事亨通」，並且「建造完畢」耶和華在耶路撒冷的聖殿。除此之外，我們對他一無所知。儘管如此，我們可以看出，哈該必定是一位有信心、有勇氣、有信念的人，他能挑戰猶大人安逸自滿的生活，並激勵他們重新投入聖殿的重建工作。</p><h3>應如何翻譯這卷書的書名？</h3><p>這卷書傳統上被命名為「哈該」或「哈該書」。譯者也可以選擇用其它名稱，如「哈該的預言」或「哈該的話語」。</p><h2>二、重要的翻譯問題</h2><h3>希伯來月分</h3><p>哈該書把它的四個神諭都以希伯來月分中的某一天來標註日期。在翻譯時，你可以把這些希伯來日期轉換為你文化中所使用曆法的大致日期。附註會提供對應的西方曆法日期，以方便需要這樣翻譯的人。不過，猶太人使用的是陰曆，而如果你使用陽曆，日期每年都會有所不同，因此翻譯出來往往不準確。因此，在經文中直接保留希伯來曆法的日期與月分名稱，並在註腳中說明那日子大約對應到你曆法中的哪個時節，或許會更好。</p><h3>引號</h3><p>哈該書中的神諭是耶和華親口說的第一層直接引文，其中包含第二層和第三層的引文。若你選擇將這些引文都表達為直接引文，可以用第二層、第三層的引號，或你語言中其它的標點方式或慣例來標明引文的開始和結束。你也可以透過特別的格式將這些引文區分出來。另一方面，如果你的語言不會在直接引文裡再加入直接引文，那麼你可以把第二層和第三層的引文整理成間接引文。附註會在不同的經文中提供如何這樣處理的建議。</p><h3>「這是耶和華的宣告（和合本譯為：這是萬軍之耶和華說的）」</h3><p>哈該經常使用「這是耶和華的宣告（和合本譯為：這是萬軍之耶和華說的）」這樣的公式，表明他的神諭是耶和華吩咐他要說的話。如果你的語言不使用像「宣告」這樣的抽象名詞，你可以用其它方式來表達相同的意思。例如，你可以說：「這是耶和華所說的」</p><h3>「殿」意指「聖殿」</h3><p>在整卷哈該書中，不同的說話者使用「殿」這個詞時，是指「聖殿」。他們把聖殿看作是神所居住的房屋，因為那裡有神的臨在。如果在翻譯中直接說「聖殿」而不是「殿」，會使你的讀者更容易理解所譯的內容，你不妨這樣做。</p><h3>單數和複數形式的「你」</h3><p>在哈該書中，「你們」、「你們自己」以及命令句裡隱含的「你們」，全都是複數形式，因為耶和華是對被擄歸回的群體說話。唯一的例外是在最後一節，那裡的「你」是單數形式，因為耶和華只對所羅巴伯說話。因此，如果你的語言在單數與複數形式的「你」之間有區分，那麼在全卷書裡都應使用複數形式，只有在最後一節要用單數形式。</p><h3>第二個神諭的日期公式</h3><p>在一章1節和二章10節中，這卷書中的第一和第三個神諭都是以日、月、年來標註日期的。因此，一章15節中提及的「在大流士王第二年」，有可能其實屬於第二個神諭的日期說明，因為這個神諭緊接在經文之後，只是因著後來的章節與節數劃分而被分隔開來。一些譯本把這句話譯為新句子，將「第二年」的信息與二章1節中「七月」和「二十一日」合併。有些譯本甚至在「第二年」之前加上段落標題，暗示這裡是新神諭的開始。還有一些譯本則把章節分隔放在「在大流士王第二年」之前，使這句話屬於二章1節的內容。（聖經中的章節劃分，是在聖經寫成許多世紀之後才加上的，作為幫助人尋找經文的方式。後來一些譯者和出版商，對這些章節分隔的位置作了不同的調整。）在你的翻譯中，可以根據對讀者最有幫助的方式來呈現這段經文。（見：<span data-bnType=\"resourceReference\" data-resourceId=\"26700\" data-resourceType=\"UWTranslationManual\">資訊結構</span>）</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37000001",
          "start_ref_usfm": "HAG 0:1",
          "end_ref": "37000001",
          "end_ref_usfm": "HAG 0:1"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 798523,
    "reference_id": 209608,
    "title": "哈該書 - 第一章簡介",
    "media_type": "Text",
    "index_reference": "37001000",
    "language": "zht",
    "content": "<h1>哈該書第一章簡介</h1><h2>結構與格式</h2><p>本章包含了哈該從耶和華（雅巍）傳達給從被擄歸來的猶太人的第一個神諭。</p><p>有些譯本將每行詩歌編排得比文本的其它文字更靠右，以便閱讀。有些譯本則在第4、6和8至11節的詩歌中這樣做。</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 798524,
    "reference_id": 209609,
    "title": "哈該書 - 第二章簡介",
    "media_type": "Text",
    "index_reference": "37002000",
    "language": "zht",
    "content": "<h1>哈該書第二章簡介</h1><h2>結構與格式</h2><p>本章包含哈該從耶和華（雅巍）傳達給從被擄歸來的猶大人的第二個（2:1–9）、第三個（2:10–19）和第四個（2:20–23）神諭。</p><p>有些譯本將每行詩歌編排得比文本的其它文字更靠右，以便閱讀。有些譯本則是在第6至7節和第21至22節的詩歌中這樣做。</p><h2>本章中的翻譯問題</h2><h3>不潔教導的範例（第12–14節）</h3><p>在第三個神諭中，耶和華讓哈該在民眾面前與祭司交談，為了藉由一個例子來教導民眾。哈該讓祭司確認，一個處於聖潔狀態的人，不會將那種聖潔狀態傳遞給他所接觸的食物。然後，哈該讓祭司確認，一個處於不潔狀態的人，會將那種不潔狀態傳遞給他所接觸的食物。接著，哈該告訴民眾，耶和華認為他們是不潔的，這意味著他們不在合宜的狀態中參與崇拜，因為他們沒有聽從祂的命令重建聖殿。他們已經將那種不潔狀態傳遞給他們在祭物（獻祭）中所獻的食物上，因此這些祭物對耶和華來說是不可接受的。簡單地說，這個例子的訊息是，民眾在壇（祭壇）上所獻的祭物無法彌補他們不重建聖殿的不順服的行為。相反，他們不重建聖殿的不順服的行為將使得他們的祭物不被接受。第11至14節的附註將會建議<span>一些方法，說明你如何能在翻譯中表達出這個意思</span>。</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37002001",
          "start_ref_usfm": "HAG 2:1",
          "end_ref": "37002001",
          "end_ref_usfm": "HAG 2:1"
        }
      ],
      "resource": []
    }
  }
]